var searchData=
[
  ['3_20координаты_20клетки_0',['3.3. Координаты клетки',['../md__r_e_a_d_m_e.html#autotoc_md14',1,'']]],
  ['3_20математическая_20модель_1',['3. Математическая модель',['../md__r_e_a_d_m_e.html#autotoc_md11',1,'']]],
  ['3_201_20спираль_20улама_2',['3.1. Спираль Улама',['../md__r_e_a_d_m_e.html#autotoc_md12',1,'']]],
  ['3_202_20простые_20числа_3',['3.2. Простые числа',['../md__r_e_a_d_m_e.html#autotoc_md13',1,'']]],
  ['3_203_20координаты_20клетки_4',['3.3. Координаты клетки',['../md__r_e_a_d_m_e.html#autotoc_md14',1,'']]]
];
